{
  "accordionData": [
    {
      "title": "How does the VYB Store work?",
      "content": "VYB Store is an influencer marketplace. You can monetize your travel itinerary, merchandise, digital content, and fashion brand. And much more yet to come."
    },
    {
      "title": "How do I get started with the VYB Store?",
      "content": "Getting started with VYB Store is super easy! Simply sign up for an account, create your store, and start sharing your store link in your Instagram bio with the audience."
    },
    {
      "title": "What does 'Zero Cost' mean?",
      "content": "Zero cost means vybing with us is completely free. You don’t have to pay a single rupee to build your store and monetize your audience."
    },
    {
      "title": "How do I track my earnings on VYB Store?",
      "content": "We provide you with detailed analytics to track your earnings and performance. You can see how many purchases your links have generated, as well as your total earnings."
    },
    {
      "title": "What kind of products can I sell on VYB Store?",
      "content": "You can sell a variety of products on VYB Store, including physical merchandise, digital downloads, and even services like travel itineraries and plenty more."
    },
    {
      "title": "How do I withdraw my earnings?",
      "content": "We offer various payout options, including bank transfers. In the earning section under your profile click the withdraw button to withdraw your earnings. Withdrawal will be available every 14 days."
    },
    {
      "title": "How can I get support if I have any questions or issues?",
      "content": "If you have any questions or issues, you can reach out to VYB Store's customer support team via email at support@vybstore.com. We're here to help you succeed!"
    },
    {
      "title": "Do I need technical skills to use the platform?",
      "content": "No, not at all! Our platform is designed with user-friendliness in mind. You can easily navigate and set up your store without any technical expertise. It's as simple as a few clicks to get started!"
    },
    {
      "title": "We didn't find any account with those login credentials?",
      "content": "You did Google Sign in for the first time, so now 'Reset Password' on the login page. You will receive a magic link via email. Use that link to change your password. Happy Vybing!"
    },
    {
      "title": "This email is already in use?",
      "content": "You did email login for the first time. So, you probably need to connect Google. You can do email login and go to the profile section and press 'Connect Google'. Next time you should be able to do Google login seamlessly. In case you've forgotten the password, press 'Reset Password'."
    }
  ]
}
